import photo from "../images/film7.jpg";
export const DATA = [
	{
		photos: [
			'http://brodjaga-alan.ru/static/img/0000/0005/6426/56426353.g88ke27rwx.JPG',
		],
	},
	{
		photos: [
			'http://i.siteapi.org/AxnybrhGRD6b9LXzaOjpvkNqaeY=/4b06315ef3f0841.ru.s.siteapi.org/img/c7syrwvwo4gkkgog80ssowow40co8c'
		],
	},
	{
		photos: [
			'http://i.siteapi.org/42KEsh5XOnEOFdgeUiob0nkcD88=/4b06315ef3f0841.ru.s.siteapi.org/img/oeli6n4l6es80s8gwc84c88s444kss'
		]
	}
]

export const storiesData = [
	{   
		id: 1,
		photo: photo,
		name: 'ТАК НЕ БЫВАЕТ!1',
		text: 'Давным-давно, начиная со второй половины восьмидесятых и в девяностые годы, мы приходили в эти удивительные, волшебные места пешком. От Тегульдета форсировали Чулым на резинке, затем мимо Лугового, где еще жили отшельниками старик со старухой, болотами по старому зимнику до Куличка. Ночевали в пятистенке на горке. Потом, на другой день, высокой гривой со старой пасекой, потом болотом, тоже с пасекой, где в избе была добротная кирпичная печь и умывальник в углу и этажерка с зеркалом на ней, а над столом с голубенькой клеенкой висели'
	},
	{
		id: 2,
		photo: photo,
		name: 'ТАК НЕ БЫВАЕТ!2',
		text: 'Давным-давно, начиная со второй половины восьмидесятых и в девяностые годы, мы приходили в эти удивительные, волшебные места пешком. От Тегульдета форсировали Чулым на резинке, затем мимо Лугового, где еще жили отшельниками старик со старухой, болотами по старому зимнику до Куличка. Ночевали в пятистенке на горке. Потом, на другой день, высокой гривой со старой пасекой, потом болотом, тоже с пасекой, где в избе была добротная кирпичная печь и умывальник в углу и этажерка с зеркалом на ней, а над столом с голубенькой клеенкой висели'
	},
	{
		id: 3,
		photo: photo,
		name: 'ТАК НЕ БЫВАЕТ!3',
		text: 'Давным-давно, начиная со второй половины восьмидесятых и в девяностые годы, мы приходили в эти удивительные, волшебные места пешком. От Тегульдета форсировали Чулым на резинке, затем мимо Лугового, где еще жили отшельниками старик со старухой, болотами по старому зимнику до Куличка. Ночевали в пятистенке на горке. Потом, на другой день, высокой гривой со старой пасекой, потом болотом, тоже с пасекой, где в избе была добротная кирпичная печь и умывальник в углу и этажерка с зеркалом на ней, а над столом с голубенькой клеенкой висели'
	},
	{
		id: 4,
		photo: photo,
		name: 'ТАК НЕ БЫВАЕТ!4',
		text: 'Давным-давно, начиная со второй половины восьмидесятых и в девяностые годы, мы приходили в эти удивительные, волшебные места пешком. От Тегульдета форсировали Чулым на резинке, затем мимо Лугового, где еще жили отшельниками старик со старухой, болотами по старому зимнику до Куличка. Ночевали в пятистенке на горке. Потом, на другой день, высокой гривой со старой пасекой, потом болотом, тоже с пасекой, где в избе была добротная кирпичная печь и умывальник в углу и этажерка с зеркалом на ней, а над столом с голубенькой клеенкой висели'
	},


]